<!DOCTYPE html>
<html>

<head>
<meta content="text/html; charset=utf-8" http-equiv="Content-Type">
<meta name="author" content="Prof. Dr. Armin Lehmann">
<title>Prof. Dr. Armin Lehmann</title>
<style>
body {	
	background-color: #F9F9F9;
	font-family: Tahoma; 
    font-size: 15px;
}
a:link {
	color: #0000FF;
}
a:visited { 
    color: #800080;
}
a:active {
	color: #0000EE;
}
ul a {
	text-decoration: none;
}
</style>
</head>

<body>
<h2>Datenschutzerkl&auml;rung</h2>
<h4>Allgemeiner Hinweis und Pflichtinformationen</h4>
<h4>Benennung der verantwortlichen Stelle</h4>
<p>Die verantwortliche Stelle f&uuml;r die Datenverarbeitung auf dieser Website ist:</p>
<p>
    <span>Prof. Dr. Armin Lehmann</span><br>
    <span>Eckenheimer Landstr. 123</span><br>
    <span>60318</span> <span>Frankfurt</span><br>
    <span>Germany</span><br>
    <span>E-Mail: <a href="mailto:lehmann@e-technik.org" style="text-decoration: none">lehmann@e-technik.org</a></span>
</p>
<p>Die verantwortliche Stelle entscheidet allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten (z.B. Namen, Kontaktdaten o. &Auml;.).
</p>

<p><b>Widerruf Ihrer Einwilligung zur Datenverarbeitung</b></p>
<p>Nur mit Ihrer ausdr&uuml;cklichen Einwilligung sind einige Vorg&auml;nge der Datenverarbeitung m&ouml;glich. Ein Widerruf Ihrer bereits erteilten Einwilligung ist jederzeit m&ouml;glich. F&uuml;r den Widerruf gen&uuml;gt eine formlose Mitteilung per E-Mail. Die Rechtm&auml;&szlig;igkeit der bis zum Widerruf erfolgten Datenverarbeitung bleibt vom Widerruf unber&uuml;hrt.</p>

<p><b>Recht auf Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde</b></p>
<p>Als Betroffener steht Ihnen im Falle eines datenschutzrechtlichen Versto&szlig;es ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Zust&auml;ndige Aufsichtsbeh&ouml;rde bez&uuml;glich datenschutzrechtlicher Fragen ist der Landesdatenschutzbeauftragte des Bundeslandes, in dem sich der Sitz unseres Unternehmens befindet. Der folgende Link stellt eine Liste der Datenschutzbeauftragten sowie deren Kontaktdaten bereit: <a href="https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html" target="_blank">https://www.bfdi.bund.de/DE/Infothek/Anschriften_Links/anschriften_links-node.html</a>.</p>

<p><b>Recht auf Daten&uuml;bertragbarkeit</b></p>
<p>Ihnen steht das Recht zu, Daten, die wir auf Grundlage Ihrer Einwilligung oder in Erf&uuml;llung eines Vertrags automatisiert verarbeiten, an sich oder an Dritte aush&auml;ndigen zu lassen. Die Bereitstellung erfolgt in einem maschinenlesbaren Format. Sofern Sie die direkte &Uuml;bertragung der Daten an einen anderen Verantwortlichen verlangen, erfolgt dies nur, soweit es technisch machbar ist.</p>

<p><b>Recht auf Auskunft, Berichtigung, Sperrung, L&ouml;schung</b></p>
<p>Sie haben jederzeit im Rahmen der geltenden gesetzlichen Bestimmungen das Recht auf unentgeltliche Auskunft &uuml;ber Ihre gespeicherten personenbezogenen Daten, Herkunft der Daten, deren Empf&auml;nger und den Zweck der Datenverarbeitung und ggf. ein Recht auf Berichtigung, Sperrung oder L&ouml;schung dieser Daten. Diesbez&uuml;glich und auch zu weiteren Fragen zum Thema personenbezogene Daten k&ouml;nnen Sie sich jederzeit &uuml;ber die im Impressum aufgef&uuml;hrten Kontaktm&ouml;glichkeiten an uns wenden.</p>

<p><b>Reichweitenmessung und Cookies</b></p>
 
<p>Diese Website verwendet Cookies zur pseudonymisierten Reichweitenmessung, die entweder von unserem Server oder dem Server Dritter an den Browser des Nutzers &uuml;bertragen werden. Bei Cookies handelt es sich um kleine Dateien, welche auf Ihrem Endger&auml;t gespeichert werden. Ihr Browser greift auf diese Dateien zu. Durch den Einsatz von Cookies erh&ouml;ht sich die Benutzerfreundlichkeit und Sicherheit dieser Website.</p>

<p>Falls Sie nicht m&ouml;chten, dass Cookies zur Reichweitenmessung auf Ihrem Endger&auml;t gespeichert werden, k&ouml;nnen Sie dem Einsatz dieser Dateien hier widersprechen:</p>
<ul>
    <li>Cookie-Deaktivierungsseite der Netzwerkwerbeinitiative: <a href="http://optout.networkadvertising.org/?c=1#!/" target="_blank">http://optout.networkadvertising.org/?c=1#!/</a></li>
    <li>Cookie-Deaktivierungsseite der US-amerikanischen Website: <a href="http://optout.aboutads.info/?c=2#!/" target="_blank">http://optout.aboutads.info/?c=2#!/</a></li>
    <li>Cookie-Deaktivierungsseite der europäischen Website: <a href="http://optout.networkadvertising.org/?c=1#!/" target="_blank">http://optout.networkadvertising.org/?c=1#!/</a></li>
</ul>
<p>G&auml;ngige Browser bieten die Einstellungsoption, Cookies nicht zuzulassen. Hinweis: Es ist nicht gew&auml;hrleistet, dass Sie auf alle Funktionen dieser Website ohne Einschr&auml;nkungen zugreifen k&ouml;nnen, wenn Sie entsprechende Einstellungen vornehmen.</p> 

<p><b>Server-Log-Dateien</b></p>
<p>In Server-Log-Dateien erhebt und speichert der Provider der Website automatisch Informationen, die Ihr Browser automatisch an uns &uuml;bermittelt. Dies sind:</p>
<ul>
    <li>Browsertyp und Browserversion</li>
    <li>Verwendetes Betriebssystem</li>
    <li>Referrer URL</li>
    <li>Hostname des zugreifenden Rechners</li>
    <li>Uhrzeit der Serveranfrage</li>
    <li>IP-Adresse</li>
</ul>
<p>Es findet keine Zusammenf&uuml;hrung dieser Daten mit anderen Datenquellen statt. Grundlage der Datenverarbeitung bildet Art. 6 Abs. 1 lit. b DSGVO, der die Verarbeitung von Daten zur Erf&uuml;llung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.</p>
    
<p><small>Quelle: Datenschutz-Konfigurator von <a href="http://www.mein-datenschutzbeauftragter.de" target="_blank">mein-datenschutzbeauftragter.de</a></small></p>
</body>

</html>